/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */
"zanalytics.analytics.title" = "एनालिटिक्स";
"zanalytics.otherInfo.title" = "आन जानकारी";
"zanalytics.analytics.tracking.cell.title" = "उपयोगक आंकड़ा सभ शेयर करू";
"zanalytics.analytics.tracking.footer" = "हमरसभक एप डेवलपर सभ संग उपयोगक आंकड़ा सभ शेयर करू। ई हमरासभ केँ एप मे सुधार करबा मे मदति करैत अछि।";
"zanalytics.analytics.tracking.anonymous.footer" = "हमरसभक एप डेवलपर सभ संग उपयोगक आंकड़ा सभ शेयर करू। ई हमरासभ केँ एप मे सुधार करबा मे मदति करैत अछि।";
"zanalytics.analytics.crashreport.cell.title" = "क्रैशक रिपोर्टिंग केँ सक्षम करू";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "मोबाइल नेटवर्क सँ डेटा पठाउ";
"zanalytics.analytics.sendonmobilenetwork.footer" = "मोबाइल नेटवर्क सँ डेटा शेयर करबाक लेल एकरा सक्षम करू।";
"zanalytics.analytics.crashreport.footer" = "प्रत्येक बेर अचानक एप बंद भेला पर, डेवलपर सभ संग क्रैश डेटा शेयर करू। ई हमरासभ केँ बग सभक पहिचान करबाक आ एकरा सभ केँ ठीक करबा मे मदति करत।";
"zanalytics.analytics.anonymouse.cell.title" = "हमर पहिचान समेत";
"zanalytics.analytics.anonymouse.footer" = "अहाँक पहिचान सँ डेटाक साझाकरण सक्षम करू। एहि सँ हमरासभ केँ तखन मदति भेटत, जखन अहाँ हमरसभक सपोर्ट टीम केँ कोनो विशिष्ट समस्या लेल रिपोर्ट करब।";
"zanalytics.privacy.disable.alert.title" = "अलर्ट!";
"zanalytics.privacy.disable.alert.description" = "उपयोगक आँकड़ा साझा कएला सँ हमरासभ केँ क्रैशक असल कारण पता करबा मे आ अहाँ केँ नीक सेवा प्रदान करबा मे मदति भेटति अछि। ई हमरासभ केँ कष्टप्रद बग सभ केँ समाप्त करबा मे मदति करत।";
"zanalytics.privacy.disable.alert.ok" = "ठीक अछि";
"zanalytics.privacy.alert.title" = "सुधार करबा मे हमरसभक मदति करू!";
"zanalytics.privacy.alert.description" = "अहाँ अपन एप उपयोगक डेटा आ क्रैश जानकारी शेयर करब स्वीकार कए हमरसभक उत्पाद केँ नीक बनएबा मे हमरसभक मदति कए सकैत छी। अहाँ डेटा केँ अपन पहिचानक संग वा अनाम रूप सँ शेयर कए सकैत छी। कृपाकए ध्यान दिअ जे अहाँ अपन एपक सेटिंग्स मे कखनो अपन प्राथमिकता सभ केँ बदलि सकैत छी।";
"zanalytics.privacy.alert.description.watchsupport" = "अहाँ उपयोगक डेटा आ क्रैश जानकारी शेयर करब स्वीकार कए हमरसभक उत्पाद केँ नीक बनएबाक मे हमरसभक मदति कए सकैत छी। अहाँ डेटा केँ अपन पहिचानक संग वा अनाम रूप सँ शेयर कए सकैत छी। अहाँक प्राथमिकता सभ घड़ी आ मोबाइल एप सभक मध्य सिंक कएल जाएत। अहाँ एकरा सभ केँ मोबाइल एपक सेटिंग्स मे कखनो बदलि सकैत छी।";
"zanalytics.privacy.alert.option1" = "हम अपन पहिचानक संग करए चाहैत छी";
"zanalytics.privacy.alert.option2" = "हम अनाम रूप सँ करए चाहैत छी";
"zanalytics.privacy.alert.option3" = "हमरा कोनो रुचि नहि अछि";
"zanalytics.crash.alert.title" = "पछिला बेर %@ केर उपयोग कएला पर ई अप्रत्याशित रूप सँ बंद भए गेल";
"zanalytics.crash.alert.description" = "की अहाँ एकर रिपोर्ट पठाबए चाहब, जाहि सँ हमसभ एहि समस्या केँ ठीक कए सकी?";
"zanalytics.crash.alert.option1" = "सदिखन रिपोर्ट पठाउ";
"zanalytics.crash.alert.option2" = "एखन पठाउ";
"zanalytics.crash.alert.option3" = "एखन नहि";
"zanalytics.crash.alert.option4" = "कखनो नहि कहू";
"zanalytics.crash.alert.option5" = "रिव्यू करू आ पठाउ";
"zanalytics.crash.navbar.crashreport.title" = "हालक क्रैश";
"zanalytics.analytics.navbar.button.title.back" = "पाछू";
"zanalytics.analytics.navbar.button.title.cancel" = "रद्द करू";
"zanalytics.analytics.navbar.button.title.send" = "पठाउ";
"zanalytics.privacy.onboarding.title" = "अपन गोपनीयता प्रबंधित करू";
"zanalytics.privacy.onboarding.description" = "अपन खाताक गोपनीयता आ सुरक्षा बढ़एबाक तरीका सभ एक्सप्लोर करू।";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "गोपनीयता आ सुरक्षा सेटिंग्स अनुकूलित करू";
"zanalytics.watch.privacy.alert.title" = "एनालिटिक्स प्राथमिकता";
"zanalytics.watch.privacy.alert.description" = "अहाँक प्राथमिकता मोबाइल आ घड़ी एप सभक मध्य सिंक भए जाएत। अहाँ मोबाइल एप्लिकेशनक सेटिंग्स स्क्रीन मे कखनो अपन प्राथमिकता सभ बदलि सकैत छी।";
"zanalytics.appupdates.title"="नव अपडेट उपलब्ध अछि!";
"zanalytics.appupdates.description"="हमसभ अहाँ केँ एहि संस्करण केँ अपडेट करबाक आ हमरसभक नव आ रोमांचक फीचर सभक आनंद लेबाक सलाह दैत छी।";
"zanalytics.appupdates.action.update.now"=" एखन अपडेट करू ";
"zanalytics.appupdates.action.remind.me.later"="हमरा बाद मे मोन पारब";
"zanalytics.appupdates.action.ignore"="अनदेखी करू";
"zanalytics.appupdates.unsupportedos.title"="चेतावनी!";
"zanalytics.appupdates.unsupportedos.description"="एहि एप लेल अहाँ केँ नवीनतम OS इंस्टॉल करबाक होएत। नीक अनुभव लेल एखन अपडेट करू।";
"zanalytics.appupdates.unsupportedos.action"=" बाद मे इंस्टॉल करू ";
"zanalytics.rateus.prompt.title" = "की अहाँ केँ एहि एपक उपयोग करबा मे आनंद आबैत अछि?";
"zanalytics.rateus.action.rateinappstore" = "एप स्टोर मे रेट करू";
"zanalytics.rateus.action.openfeedback" = "फीडबैक पठाउ";
"zanalytics.rateus.action.later" = "बाद मे";
"zanalytics.analytics.log.cell.title" = "कंसोल लॉग";
"zanalytics.analytics.log.footer" = "हमरसभक एप डेवलपर सभ संग कंसोल लॉग शेयर करू। एहि सँ हमरासभ केँ अहाँक वांछित लक्ष्य सभ धरि पहुँचबाक मे अहाँक समक्ष आबए वला कोनो बाधा केँ दूर करबा मे मदति भेटत आ हमरसभक एप दक्षता मे सुधार होएत।";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "स्क्रीन रिकॉर्डिंग केर पता लागल!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "स्क्रीनशॉट केर पता लागल!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "ई स्क्रीन साझीकरण सँ सुरक्षित अछि";
"zanalytics.apprivacyShield.screenshotalert.message" = "की अहाँ ऐपटिक्स स्क्रीन शील्ड केँ अस्थायी रूप सँ अक्षम करए चाहब?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "हँ";
